{
    "mail": [
        {
            "name": "Verschillen",
            "date": "02/03/2025",
            "text": "Dag liefste,<br><br>Ik schrijf dit na ons gesprek deze middag.<br>Ik snap zeker wat je aan het zeggen was. Sorry dat ik dit ervoor niet inzag en daardoor het onderwerp van dat we veel verschillen wegduwde.  Het was niet mijn bedoeling voor jouw zorgen daarover te minimaliseren.<br>Ik denk er soms ook aan, maar zelf zie ik dit meer als iets waar we misschien een middenweg kunnen zoeken. Want ik ben graag bij jou, ik voel me veilig bij jou en ik zie jou super graag. Maar ik snap zeker jouw punten dat jij dat misschien niet wilt, en ik wil jou zeker niet ontnemen van het leven dat jij wilt.<br>Sorry dat ik tekortkomingen voor jou heb, ook al zijn een deel van de dingen iets waar ik niet aan kan doen. Sorry dat ik niet graag in te veel luxe wil leven en sorry dat ik deze nu al zeker niet kan betalen. Ik ga jou nooit bekritiseren omdat jij dingen wilt waar ik niet naar aangetrokken bent. Ik zie jou graag voor de persoon dat jij bent en ga dit blijven doen.<br>Maar zoals we daarnet zeiden moeten we niks beslissen met deze enorme afstand tussen ons. We nemen hier ons tijd voor. Zorg maar eerst dat je hier weer goed inburgert en dat je jou weer helemaal thuis en comfortabel voelt. Dat is het belangrijkste voor mij.<br>Maakt niet uit wat er gebeurt, ik kijk uit naar een toekomst waar ik veel tijd met jou door breng!<br><br>Ik zie jou graag,<br>jouw liefje"
        },
        {
            "name": "Uitkijken naar weer samen zijn",
            "date": "28/02/2025",
            "text": "Hey liefje,<br><br>Ik hoop dat je het daar nog wat kunt uithouden. Het is echt zot hoe sterk je bent kunnen blijven in jouw situatie. Hier mag je zeker trots op zijn.<br>Ik mis jou echt super hard. Zou hier niet over mogen klagen, zeker niet met de situatie waar jij in zit, maar begin mij hier heel eenzaam te voelen. Ik mis onze dagen waar we gewoon heel de dagen wat aan het niksen zijn. De dagen waar we geen verplichtingen hebben en gewoon samen in bed liggen, over van alles aan het praten en niks serieus nemen.<br>Ik hoop dat we deze dagen snel weer terug hebben. Kan niet wachten tot je teug bent zodat we deze weer kunnen beleven!<br><br>Ik mis jou super hard,<br>Jouw liefje"
        },
        {
            "name": "Sorry voor geen mailtjes",
            "date": "24/02/2024",
            "text": "Hey liefste,<br><br>Sorry dat ik al lang geen mailtje meer gestuurd heb. Ik dacht dat je hier niet meer naar kijkte...<br>Nu ik weet dat je hier op kijkt zal ik hier weer dingen voor jou opzetten xx.<br>Hoe gaat het daar ik Bilbao? Ik hoop dat het niet te moeilijk is daar. Gelukkig ben je bijna terug hier :) Bijna terug samen in ons grijs België. Ik kijk echt uit naar jou weer vaak te kunnen zien en ik weet dat jij ook echt uitkijkt naar terug hier zijn.<br>Als je hier terug bent ga je wel veel met mensen moeten afspreken van mij. Je hebt gezegd dat je dat ging doen dus ik ga jou ook pushen voor dat te doen ;)<br><br>Nog efjes doorzetten liefste, je bent er bijna van af.<br>Ik zal hier nog veel mailtjes zetten zodat de tijd wat sneller voorbij gaat.<br><br>Tot snel<br>Jouw liefje xxxxx"
        },
        {
            "name": "Bijna bij elkaar",
            "date": "10/12/2024",
            "text": "Hey liefste,<br><br>Ik kijk echt uit om over 8 dagjes bij elkaar te zijn. Wij gaan zo ongelofelijk hard knuffelen. Dat wordt ongezien!<br>Hopelijk kan je het nog een weekje volhouden daar. Zorg maar heel goed voor jouzelf. Verwen jezelf wanneer je tijd hebt en vergeet zeker niet genoeg naar buiten te gaan liefste <3<br><br>Ik zie jou super graag,<br>jouw liefje<br>"
        },
        {
            "name": "Terug in België",
            "date": "08/12/2024",
            "text": "Dag liefste,<br><br>Het was een super leuk weekend met jou en voel het missen al heel hard. Ik had zelf ook niet volledig door hoe hard ik jou miste tot ik jou terug zag. Het was zo leuk om jou weer te kunnen knuffelen en kusjes te geven.<br>Nu ben ik weer ik België maar de nood voor te knuffelen was nog niet gestild. Ik wou jou nog veel kusjes en knuffeltjes geven maar de dagen vlogen voorbij.<br>Het maakt duidelijk niet uit wat we doen. Het gaat altijd leuk zijn zolang het met jou is. Jij bent de leukste en liefste menace die ik ooit heb mogen leren kennen en ben daar enorm dankbaar voor.<br>Ik kijk zo hard uit naar jou weer te mogen zien.<br><br>Ik zie jou super graag,<br>Liefje<br>"
        },
        {
            "name": "Trots op jou",
            "date": "15/10/2024",
            "text": "Hey liefje<br><br>Ik ben super trots op jou. Ik weet dat je het daar moeilijk hebt maar ik ben gewoon zo trots dat je het hebt durven doen en toch aan het doen bent. Ookal mis ik jou super hard maar ik ben blij voor jou dat je deze ervaring kan doen. Ik weet wel dat er stiekem een paar dingen zijn die je leuk vind ;) Want ik heb gehoord dat jij gaan klimmen bent en het leuk vond, hihi. En zelfs een 5c+ geklommen :o. Dat is echt goed! als de gradaties de zelfde moeilijkheid als in België hebben klim je even goed als Manon :).<br>Als ik daar ben gaan we samen gaan klimmen!<br><br>Ik kijk al uit naar jou te zien liefste. Ik wil zo graag bij jou zijn <3<br><br>Veel liefde,<br>Jouw liefje.<br>"
        },
        {
            "name": "veel doen",
            "date": "30/09/2024",
            "text": "Hey Liefje<br><br>Ik weet dat je sterk alleen aan het staan bent en dat dat stadsspel een grote tegenslag was, maar ik hoop dat dit jou niet te veel tegenhoud om zulke dingen te blijven doen. Ik weet zeker dat je mensen gaat vinden dat wel voor jou engels willen spreken en waar de af en toe dingentjes mee gaat kunnen doen. Je gaat leuke bezigheden vinden zoals de potten maken en hopelijk daar mensen leren kennen met die zelfde interesse. Jij verdient dat!<br>Ik wou jou ook gewoon nog eens zeggen dat ik jou super graag zie en dat gamen met jou heel leuk is :) Ik hou zo veel van jou en ga dat blijven doen <3<br><br>Heel veel liefde<br>Jouw Liefje xxx"
        },
        {
            "name": "Samen zijn",
            "date": "27/09/2024",
            "text": "Hey liefje<br><br>Ik vind het leuk om samen met jou dingen te doen. Het allerliefste knuffel ik jou maar nu dat efjes niet meer gaat is het super leuk om met jou te bellen. <3<br>orry dat ik gisteren tijdens dat jij Arcane aan het kijken was met andere dingen bezig was. Maar ik was dit aan het maken voor jou. En sorry dat ik al verder had gekeken. Ik kijk het graag opnieuw met jou.<br>Bekijk dit maar regelmatig want ga hier vaak iets aan toevoegen :) Ik zie jou zo graag.<br><br>Veel kusjes & liefde xxxx<br>Jouw liefje<br>"
        },
        {
            "name": "Ik mis jou zo hard",
            "date": "23/09/2024",
            "text": "Ik ben jou echt heel veel te missen. Vandaag heel de dag aan jou denken en jou graag willen horen.<br> Ik ben zo blij dat jij mijn liefje bent weet niet aan wat ik jou heb verdient. jij bent een prachtig persoon en ik hoop dat jij voor altijd mijn liefje blijft.<br>Ookal voelt het lang dat we elkaar niet gaan zien, tot snel. Jij bent voor altijd aanwezig in mijn hartje.<br><br>Heel veel liefde<br>Jouw liefje <3<br>"
        }
    ]
}
